/* "Drive Letter:" = "Drive Letter:"; */

/* "Filesystem mounted" = "Filesystem mounted"; */
/* "Filesystem unmounted" = "Filesystem unmounted"; */

/* "In Sync" = "In Sync"; */
/* "Sync Error" = "Sync Error"; */
/* "Ignored" = "Ignored"; */
/* "Up to date" = "Up to date"; */
/* "Sync Paused" = "Sync Paused"; */
/* "Sync in Progress" = "Sync in Progress"; */
/* "Indexing" = "Indexing"; */

/* "Resume Sync" = "Resume Sync"; */
/* "Pause Sync" = "Pause Sync"; */

/* "Online" = "Online"; */
/* "Offline" = "Offline"; */

/* "Sync" = "Sync"; */
/* "Sync Options" = "Sync Options"; */
/* "Keep Offline on Local Disk" = "Keep Offline on Local Disk"; */
/* "Keep offline copy and upload changes when server is reachable." = "Keep offline copy and upload changes when server is reachable."; */
/* "Delete on Local Disk" = "Delete on Local Disk"; */
/* "Delete copy on disk and download files on demand when opened." = "Delete copy on disk and download files on demand when opened."; */

/* "Retry" = "Retry"; */
/* "Retry failed sync operation." = "Retry failed sync operation."; */

/* File updated from server */
/* "File Updated" = "File Updated"; */
/* Placeholder added to local cache */
/* "File Added" = "File Added"; */
/* "File Deleted" = "File Deleted"; */
/* File removed from local cache with placeholder left only */
/* "File Uncached" = "File Uncached"; */

/* "Keep no offline copy and download files on demand." = "Keep no offline copy and download files on demand."; */

/* "Smart Synchronization" = "Smart Synchronization"; */
/* "Keep all opened files on your computer and upload changes when server is reachable. Select files and folders to keep always offline in the file explorer." = "Keep all opened files on your computer and upload changes when server is reachable. Select files and folders to keep always offline in the file explorer."; */
/* "Recent Files" = "Recent Files"; */
"Sync Conflict" = "மோதல் ஒத்திசைவு";

"Read only" = "படிக்க மட்டும்";
"Options:" = "விருப்பங்கள்:";

/* "Enable Finder Extension" = "Enable Finder Extension"; */
"Open System Preferences" = "கணினி விருப்பத்தேர்வுகள்";
/* "Open System Preferences to enable the {0} Finder Extension." = "Open System Preferences to enable the {0} Finder Extension."; */

/* "Deleted by You" = "Deleted by You"; */
/* "Deleted on {0}" = "Deleted on {0}"; */
/* "Updated by You" = "Updated by You"; */
/* "Updated on {0}" = "Updated on {0}"; */

/* "Save all mounted volumes when quitting and restore the connections upon relaunch." = "Save all mounted volumes when quitting and restore the connections upon relaunch."; */

/* Extend storage capacity with service provider */
/* "Extend Quota…" = "Extend Quota…"; */

/* "{0} Days" = "{0} Days"; */
